[
  {
    "_id": "617c9548f84b12cb95702832",
    "name": "Budapest Tour",
    "img": "https://i.ibb.co/HKzqhbt/budapest.png",
    "description": "Budapest has a rich history, great food, fascinating architecture, and it's an ideal place for party lovers, as it offers a vibrant nightlife and many great bars and restaurants. The locals are friendly, the city is safe and there are plenty of sites to visit for tourists",
    "price": 450,
    "duration": 2,
    "status": "pending",
    "rating": 3.7,
    "reviews": 9,
    "category": "explore"
  },
  {
    "_id": "617c9548f84b12cb95702833",
    "name": "Highlight Rome",
    "img": "https://i.ibb.co/b62fDYq/rome.png",
    "description": "One of the best reasons to visit Rome is that it's small enough that you can easily walk around and see a lot of things in one day, but big enough that you can always find a park, a cafe, a piazza, and even a monument or museum where there is nobody, including in peak season.",
    "price": 600,
    "duration": 5,
    "status": "pending",
    "rating": 4.2,
    "reviews": 27,
    "category": "popular"
  },
  {
    "_id": "617c9548f84b12cb95702836",
    "name": "Explore Bangladesh",
    "img": "https://i.ibb.co/zrTVQGJ/bangladesh.png",
    "description": "It is the capital and largest city of Dhaka, Bangladesh, which is adjacent to countries like India, Nepal, Bhutan and Myanmar. The tourist attractions of Bangladesh include history and monuments, holiday villages, beaches, picnic spots, forests and tribal people, wildlife of various species.",
    "price": 280,
    "duration": 3,
    "status": "pending",
    "rating": 4.6,
    "reviews": 18,
    "category": "popular"
  },
  {
    "_id": "617c9548f84b12cb95702835",
    "name": "Discover Brasil",
    "img": "https://i.ibb.co/rGx0vZK/brasil.png",
    "description": "This country is filled with a rich dose of history, culture, religion and great sports as well. With intriguing people, plants and animals this country is surrounded by a fantastic Amazon rain forest and beautiful tropical oceans. Brazil is one of the most fascinating tourist destinations for travelers.",
    "price": 750,
    "duration": 5,
    "status": "pending",
    "rating": 4.8,
    "reviews": 14,
    "category": "popular"
  },
  {
    "_id": "617c9548f84b12cb95702838",
    "name": "Cuzco to Anchorage",
    "img": "https://i.ibb.co/m9106Zh/Anchorage.png",
    "description": "Between mountains and an inlet, surrounded by national parks and filled with Alaska wildlife, Anchorage combines the best of Alaska: Experience a city with wide-open spaces, all the comforts of home, some of the coolest views in the state, and the warm hospitality of the Land of the Midnight Sun.",
    "price": 380,
    "duration": 3,
    "status": "pending",
    "rating": 3.8,
    "reviews": 7,
    "category": "explore"
  },
  {
    "_id": "617c9548f84b12cb9570282e",
    "name": "Ultimate Thailand",
    "img": "https://i.ibb.co/41HFB90/thailand.jpg",
    "description": "The best time to visit Thailand is November to February, although this kingdom has high temperatures and beautiful sunshine pretty much all year round. Even during the wet season, the showers don’t last long and you’re soon back out on the beach, so it really is an all-year-round option.",
    "price": 200,
    "duration": 3,
    "status": "pending",
    "rating": 4.6,
    "reviews": 5,
    "category": "popular"
  },
  {
    "_id": "617c9548f84b12cb95702831",
    "name": "Explore Europe",
    "img": "https://i.ibb.co/hBxnmP9/europe.jpg",
    "description": "Travelling to Europe is a true adventure! The continent is filled with diverse countries, cultures, cuisines, history and languages making a trip to Europe educational, inspiring and just plain fun!",
    "price": 550,
    "duration": 3,
    "status": "pending",
    "rating": 4,
    "reviews": 23,
    "category": "adventure"
  },
  {
    "_id": "617c9548f84b12cb95702839",
    "name": "Versailles",
    "img": "https://i.ibb.co/wW8QWX9/Versailles.jpg",
    "description": "The Palace of Versailles. A decadent symbol of royal power and influence that, to this day, still wows visitors. ... The Palace offers an incredible insight into French history, illuminating the lavish and ostentatious lives the former monarchs used to live. Over 10 million people visit this extravagant palace each year.",
    "price": 450,
    "duration": 3,
    "status": "pending",
    "rating": 4.4,
    "reviews": 9,
    "category": "popular"
  },
  {
    "_id": "617c9548f84b12cb9570282f",
    "name": "Discover India",
    "img": "https://i.ibb.co/GFjzg2T/india.jpg",
    "description": "India is a huge and beautiful land full of wonders. From the Himalayas to the Indian Ocean, Desert of Thar in the snowy mountains of Sikkim, it is a country full of beautiful landscapes and beautiful people. India is a unique country with diversity.",
    "price": 300,
    "duration": 5,
    "status": "pending",
    "rating": 4.1,
    "reviews": 10,
    "category": "explore"
  },
  {
    "_id": "617c9548f84b12cb95702837",
    "name": "Anchorage to Ushuaia",
    "img": "https://i.ibb.co/LYrjnBt/ushuia.png",
    "description": "The one and only double-decker bus in Tierra del Fuego provides tours of the southernmost city in the world, with some amazing sights and historical facts. The bus takes you along Ushuaia’s main roads, where you will be told all about contemporary life in the city, its people and its buildings, before learning about how the city originated.",
    "price": 300,
    "duration": 2,
    "status": "pending",
    "rating": 3.9,
    "reviews": 12,
    "category": "explore"
  },
  {
    "_id": "617c9548f84b12cb95702830",
    "name": "China Tour",
    "img": "https://i.ibb.co/rc5JdgW/china.jpg",
    "description": "China's awesome and monumental ancient treasures exceed all other countries for size and number — from ancient palaces to the Great Wall, city walls, buried armies, canals, pagodas, temples, and giant Buddhas.",
    "price": 350,
    "duration": 2,
    "status": "pending",
    "rating": 4.3,
    "reviews": 12,
    "category": "popular"
  },
  {
    "_id": "617c9548f84b12cb95702834",
    "name": "Costarica,Panama",
    "img": "https://i.ibb.co/rbKLY4J/panama.png",
    "description": "At the crossroads of two oceans and two continents, Panama is a narrow little country packed with culture, tropical beaches, history, wildlife, and basically all you could wish for if you are looking for an adventurous holiday. Widely unexplored, it offers much more than you'd ever expect.",
    "price": 600,
    "duration": 2,
    "status": "pending",
    "rating": 3.3,
    "reviews": 8,
    "category": "adventure"
  },
  {
    "_id": "617e391195ff7cf4a48f77d0",
    "name": "Ultimate Africa Adventure ",
    "category": "adventure",
    "img": "https://i.ibb.co/Y7TW9NK/lina-loos-04-C1-NZk1h-E-unsplash.png",
    "description": "Usually, the number one reason for travellers to visit Africa is to embark on a safari or to climb Kilimanjaro, and while Africa certainly does have some of the most prolific wildlife viewing opportunities and one of the seven summits, there are so many more reasons to visit Africa.",
    "price": 250,
    "rating": 1.5,
    "reviews": 5,
    "duration": 2
  },
  {
    "_id": "617ec42584deeda44868653a",
    "name": "Cuba Trip",
    "category": "explore",
    "img": "https://i.ibb.co/ZfX4Dmk/alex-meier-c4-Stt0rv-Q8o-unsplash.png",
    "description": "Tourism in Cuba is an industry that generates over 4.7 million arrivals as of 2018, and is one of the main sources of revenue for the island. With its favorable climate, beaches, colonial architecture and distinct cultural history, Cuba has long been an attractive destination for tourists.",
    "price": 350,
    "rating": 4,
    "reviews": 10,
    "duration": 3
  },
  {
    "_id": "617ec76384deeda44868653b",
    "name": "Visit Santorini",
    "category": "popular",
    "img": "https://i.ibb.co/N9GjBtd/heidi-kaden-k-Yxgm42-SQso-unsplash.png",
    "description": "Santorini is the best romantic holiday destination all over the world. Luxury whitewashed houses perched on caldera cliffs with extraordinary views to Aegean Sea, mesmerizing sunrises and sunsets and a wide range of romantic activities are some reasons why this volcanic island is so popular.",
    "price": 450,
    "rating": 4.5,
    "reviews": 15,
    "duration": 3
  },
  {
    "_id": "617f8170439df43dbae8bbbd",
    "name": "New Nepal",
    "category": "popular",
    "img": "https://i.ibb.co/gTstJv4/sebastian-pena-lambarri-t-Zgl-H8e-YLGE-unsplash.png",
    "description": "Nepal is a country of contrasts. Spectacular natural riches combine with a vibrant culture and sense of history. Home to ten of the world's 14 highest mountains, the country offers a magnificent setting for hiking and mountaineering, as well as some of the world's best white water rafting.",
    "price": 350,
    "rating": 4.5,
    "reviews": 15,
    "duration": 3
  },
  {
    "_id": "617f828c439df43dbae8bbbe",
    "name": "Visit Switzerland",
    "category": "popular",
    "img": "https://i.ibb.co/Tvkf2pF/ricardo-gomez-angel-J82d-Sk-Oxv-Y8-unsplash-1.png",
    "description": "Switzerland is blessed with many microclimates across its small area. You can spend a day ploughing through the snowy Alps and walk along palm-lined avenues in Ticino or Montreux the next. Most people come for the snow and the skiing, but don’t count it out as a fine summer destination.",
    "price": 600,
    "rating": 4.5,
    "reviews": 15,
    "duration": 5
  },
  {
    "_id": "624a8bc2ba9bbca3b59579b4",
    "name": "Tour Malaysia",
    "category": "adventure",
    "img": "https://i.ibb.co/g9GdKS4/building-on-port-768x512.jpg",
    "description": "The stilt elevated undulating roof structure of the KLIA is supposed to imitate the traditional Malay-styled raised village houses. In Putrajaya, the Prime Minister's office is lined with wood panels to achieve the design goal. The underside of the KLIA's domed roof structure is similarly \"clad in narrow strips of wood\" which the architect suggests, \"alludes to vernacular Malaysian timber structures, reinterpreting traditional building methods and strengthening the sense of local identity\"",
    "price": 400,
    "rating": 4,
    "reviews": 20,
    "duration": 2
  }
]
